export const CITIES_LIST = [{
    name: 'Москва',
    phoneCode: 499,
    id: 1,
  },
  {
    name: 'Владимир',
    phoneCode: 4922,
    id: 2,
  },
  {
    name: 'Вологда',
    phoneCode: 8172,
    id: 3,

  },
  {
    name: 'Дзержинск',
    phoneCode: 8313,
    id: 4,

  },
  {
    name: 'Иваново',
    phoneCode: 4932,
    id: 5,

  },
  {
    name: 'Калуга Болдина',
    phoneCode: 4842,
    id: 6,

  },
  {
    name: 'Калуга Московская',
    phoneCode: 4842,
    id: 7,

  },

  {
    name: 'Кинешма',
    phoneCode: 4932,
    id: 8,

  },

  {
    name: 'Кострома',
    phoneCode: 4942,
    id: 9,

  },
  {
    name: 'Нижний Новгород',
    phoneCode: 831,
    id: 10,

  },
  {
    name: 'Рыбинск',
    phoneCode: 4855,
    id: 11,

  },

  {
    name: 'Смоленск',
    phoneCode: 4812,
    id: 12,

  },

  {
    name: 'Тамбов',
    phoneCode: 4752,
    id: 13,

  },

  {
    name: 'Череповец',
    phoneCode: 8202,
    id: 14,

  },
  {
    name: 'Ярославль Громова',
    phoneCode: 4852,
    id: 15,

  },
  {
    name: 'Ярославль Фрунзе',
    phoneCode: 4852,
    id: 16,

  },

];

export const CITIES_STATS = [
  {
    cityId: 1,
    stats: [
      {
        value: '73 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '1,1 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId: 2,
    stats: [
      {
        value: '11 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,3 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId: 3,

    stats: [
      {
        value: '12 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,4 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId: 4,

    stats: [
      {
        value: '7 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,09 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId: 5,

    stats: [
      {
        value: '17 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,7 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:6 ,

    stats: [
      {
        value: '10 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,2 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:7 ,

    stats: [
      {
        value: '10 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,2 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:8,

    stats: [
      {
        value: '2 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,06 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:9,

    stats: [
      {
        value: '28 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,7 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:10,

    stats: [
      {
        value: '24 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,6 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:11,

    stats: [
      {
        value: '7,5 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,1 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:12,

    stats: [
      {
        value: '10 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,3 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:13,

    stats: [
      {
        value: '9 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,3 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:14,

    stats: [
      {
        value: '11 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,45 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:15,

    stats: [
      {
        value: '28 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,75 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },
  {
    cityId:16,

    stats: [
      {
        value: '28 млн',
        title: 'Общее число просмотров страниц за 2018 год',
      },

      {
        value: '0,75 млн',
        title: 'Средняя ежемесячная посещаемость сайта по данным SimilarWeb за 2018 год',

      }

    ]
  },

];